[
    {
        "quote": "Ваше время ограничено, так что не тратьте его зря на чужую жизнь",
        "author": "Стив Джобс"
    },
    {
        "quote": "Победа - это еще не все, но желание победить - главное.",
        "author": "Винс Ломбарди"
    },
    {
        "quote": "Я не продукт своих обстоятельств. Я продукт своих решений.",
        "author": "Стивен Кови"
    },
    {
        "quote": "Каждый ребенок - художник. Проблема в том, как остаться художником, когда вырастешь.",
        "author": "Пабло Пикассо"
    },
    {
        "quote": "Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять берег из виду.",
        "author": "Христофор Колумб"
    },
    {
        "quote": "Я узнал, что люди забудут то, что вы сказали, люди забудут то, что вы сделали, но люди никогда не забудут, что вы заставили их чувствовать.",
        "author": "Майя Анжелу"
    },
    {
        "quote": "Либо вы управляете днем, либо день управляет вами.",
        "author": "Джим Рон"
    },
    {
        "quote": "Думаете ли вы, что можете, или думаете, что нет, вы правы.",
        "author": "Генри Форд"
    },
    {
        "quote": "Два самых важных дня в вашей жизни - это день вашего рождения и день, когда вы узнаете, почему.",
        "author": "Марк Твен"
    },
    {
        "quote": "Начните делать все, что вы можете делать или мечтать. В смелости есть гений, сила и магия.",
        "author": "Иоганн Вольфганг фон Гете"
    },
    {
        "quote": "Лучшая месть это огромный успех.",
        "author": "Фрэнк Синатра"
    },
    {
        "quote": "Люди часто говорят, что мотивация недолговечна. Ну и купание тоже. Вот почему мы рекомендуем это ежедневно.",
        "author": "Зиг Зиглар"
    },
    {
        "quote": "Жизнь сужается или расширяется пропорционально мужеству.",
        "author": "Анаис Нин"
    },
    {
        "quote": "Если вы слышите внутри себя голос, говорящий «вы не можете рисовать», тогда непременно рисуйте, и этот голос заглушится.",
        "author": "Винсент Ван Гог"
    },
    {
        "quote": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и быть ничем.",
        "author": "Аристотель"
    },
    {
        "quote": "Просите, и вам будет дано; ищите, и вы найдете; стучите и дверь откроется для вас.",
        "author": "Иисус"
    },
    {
        "quote": "Единственный человек, которым вам суждено стать, - это тот, кем вы решили быть.",
        "author": "Ральф Уолдо Эмерсон"
    },
    {
        "quote": "Двигайтесь уверенно в направлении своей мечты. Живите той жизнью, которую вы себе представляли.",
        "author": "Генри Дэвид Торо"
    },
    {
        "quote": "Когда я стою перед Богом в конце своей жизни, я надеюсь, что у меня не останется ни капли таланта, и я смогу сказать: «Я использовал все, что вы мне дали.",
        "author": "Эрма Бомбек"
    },
    {
        "quote": "Мало что может помочь человеку больше, чем возложить на него ответственность и дать ему понять, что вы ему доверяете.",
        "author": "Букер Т. Вашингтон"
    }
]